
/* Localized versions of Info.plist keys */
"NSHumanReadableCopyright" = "© Das Adium Team, 2001-2010";
"NSAppleEventsUsageDescription" = "Adium führt AppleScript-Xtras aus. Manche davon fragen andere Programme – etwa den Webbrowser – nach Informationen, die in eine Nachricht eingefügt werden.";
